/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "0Gf-jG-Fq8"; */
"0Gf-jG-Fq8.title" = "Vindu 9";

/* Class = "NSMenuItem"; title = "Marks"; ObjectID = "0Jh-mV-mSR"; */
"0Jh-mV-mSR.title" = "Merker";

/* Class = "NSMenuItem"; title = "Unmark"; ObjectID = "2m9-Za-xZy"; */
"2m9-Za-xZy.title" = "Fjern merking";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "4FN-4G-DKy"; */
"4FN-4G-DKy.title" = "Vindu 6";

/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Legg alle øverst";

/* Class = "NSMenu"; title = "Marks"; ObjectID = "5mx-dL-G3w"; */
"5mx-dL-G3w.title" = "Merker";

/* Class = "NSMenuItem"; title = "Fill Screen"; ObjectID = "6kx-qo-eAL"; */
"6kx-qo-eAL.title" = "Fyll skjermen";

/* Class = "NSMenuItem"; title = "Return All to Default Size"; ObjectID = "6Wu-ah-rbN"; */
"6Wu-ah-rbN.title" = "Alle tilbake til standardstørrelse";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "7Pw-Qk-asT"; */
"7Pw-Qk-asT.title" = "Tilbake til arkivert";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "7sS-rT-MrY"; */
"7sS-rT-MrY.title" = "Åpne sist brukte";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Vindu";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Vindu";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Terminal 2"; ObjectID = "56"; */
"56.title" = "Terminal 2";

/* Class = "NSMenu"; title = "Terminal 2"; ObjectID = "57"; */
"57.title" = "Terminal 2";

/* Class = "NSMenuItem"; title = "About Terminal"; ObjectID = "58"; */
"58.title" = "Om Terminal";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Åpne…";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Skriv ut…";

/* Class = "NSMenu"; title = "Shell"; ObjectID = "81"; */
"81.title" = "Shell";

/* Class = "NSMenuItem"; title = "Shell"; ObjectID = "83"; */
"83.title" = "Shell";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hjelp";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hjelp";

/* Class = "NSMenuItem"; title = "Terminal Help"; ObjectID = "111"; */
"111.title" = "Hjelp for Terminal";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Valg…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Tjenester";

/* Class = "NSMenuItem"; title = "Hide Terminal"; ObjectID = "134"; */
"134.title" = "Skjul Terminal";

/* Class = "NSMenuItem"; title = "Quit Terminal"; ObjectID = "136"; */
"136.title" = "Avslutt Terminal";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Skjul andre";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Vis alle";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "154"; */
"154.title" = "Finn…";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Gå til markering";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopier";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Finn";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Bruk markering til søk";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Finn forrige";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Finn neste";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Finn";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Rediger";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Lim inn";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Marker alt";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "197"; */
"197.title" = "Zoom";

/* Class = "NSMenuItem"; title = "Export Text As…"; ObjectID = "206"; */
"206.title" = "Eksporter tekst som…";

/* Class = "NSMenuItem"; title = "Export Selected Text As…"; ObjectID = "207"; */
"207.title" = "Eksporter markert tekst som…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "208"; */
"208.title" = "Ny ekstern tilkobling…";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "209"; */
"209.title" = "Ny kommando…";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "317"; */
"317.title" = "Vis";

/* Class = "NSMenu"; title = "View"; ObjectID = "318"; */
"318.title" = "Vis";

/* Class = "NSMenuItem"; title = "Scroll to Top"; ObjectID = "493"; */
"493.title" = "Bla til toppen";

/* Class = "NSMenuItem"; title = "Scroll to Bottom"; ObjectID = "495"; */
"495.title" = "Bla til bunnen";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Linje opp";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Linje ned";

/* Class = "NSMenuItem"; title = "Page Up"; ObjectID = "498"; */
"498.title" = "Side opp";

/* Class = "NSMenuItem"; title = "Page Down"; ObjectID = "500"; */
"500.title" = "Side ned";

/* Class = "NSMenuItem"; title = "Secure Keyboard Entry"; ObjectID = "511"; */
"511.title" = "Sikker tastaturinnskriving";

/* Class = "NSMenuItem"; title = "Reset"; ObjectID = "526"; */
"526.title" = "Nullstill";

/* Class = "NSMenuItem"; title = "Hard Reset"; ObjectID = "527"; */
"527.title" = "Hard nullstilling";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "570"; */
"570.title" = "Meny";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "571"; */
"571.title" = "Vindu 1";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "572"; */
"572.title" = "Vindu 2";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "582"; */
"582.title" = "Vindu 3";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "583"; */
"583.title" = "Vindu 4";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "584"; */
"584.title" = "Vindu 5";

/* Class = "NSMenuItem"; title = "Window 6"; ObjectID = "585"; */
"585.title" = "Vindu 6";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "586"; */
"586.title" = "Vindu 7";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "587"; */
"587.title" = "Vindu 8";

/* Class = "NSMenuItem"; title = "Window 9"; ObjectID = "588"; */
"588.title" = "Vindu 9";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "589"; */
"589.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Return to Default Size"; ObjectID = "678"; */
"678.title" = "Tilbake til standardstørrelse";

/* Class = "NSMenuItem"; title = "Cycle Through Windows"; ObjectID = "702"; */
"702.title" = "Bla gjennom vinduer";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "725"; */
"725.title" = "Meny";

/* Class = "NSMenuItem"; title = "New Command…"; ObjectID = "743"; */
"743.title" = "Ny kommando…";

/* Class = "NSMenuItem"; title = "New Remote Connection…"; ObjectID = "744"; */
"744.title" = "Ny ekstern tilkobling…";

/* Class = "NSMenuItem"; title = "Edit Title"; ObjectID = "759"; */
"759.title" = "Rediger tittel";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "766"; */
"766.title" = "Nytt vindu";

/* Class = "NSMenu"; title = "New Window"; ObjectID = "767"; */
"767.title" = "Nytt vindu";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "768"; */
"768.title" = "Innebygd";

/* Class = "NSMenuItem"; title = "New Tab"; ObjectID = "770"; */
"770.title" = "Ny fane";

/* Class = "NSMenu"; title = "New Tab"; ObjectID = "771"; */
"771.title" = "Ny fane";

/* Class = "NSMenuItem"; title = "Built-in"; ObjectID = "772"; */
"772.title" = "Innebygd";

/* Class = "NSMenuItem"; title = "Show Tab Bar"; ObjectID = "782"; */
"782.title" = "Vis fanelinje";

/* Class = "NSMenuItem"; title = "Print Selection…"; ObjectID = "790"; */
"790.title" = "Skriv ut markering…";

/* Class = "NSMenuItem"; title = "Paste Selection"; ObjectID = "810"; */
"810.title" = "Lim inn markering";

/* Class = "NSMenuItem"; title = "Paste Escaped Text"; ObjectID = "811"; */
"811.title" = "Lim inn «Escaped» tekst";

/* Class = "NSMenuItem"; title = "Use Settings as Default"; ObjectID = "816"; */
"816.title" = "Bruk innstillinger som standard";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "828"; */
"828.title" = "Mindre";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "829"; */
"829.title" = "Større";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "896"; */
"896.title" = "Angre";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "897"; */
"897.title" = "Utfør likevel";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "901"; */
"901.title" = "Klipp ut";

/* Class = "NSMenuItem"; title = "Open Window Group"; ObjectID = "905"; */
"905.title" = "Åpne vindusgruppe";

/* Class = "NSMenu"; title = "Open Window Group"; ObjectID = "906"; */
"906.title" = "Åpne vindusgruppe";

/* Class = "NSMenuItem"; title = "Save Windows as Group…"; ObjectID = "910"; */
"910.title" = "Arkiver vinduer som gruppe…";

/* Class = "NSMenuItem"; title = "Show Inspector"; ObjectID = "913"; */
"913.title" = "Vis inspektør";

/* Class = "NSMenuItem"; title = "Export Settings…"; ObjectID = "926"; */
"926.title" = "Eksporter innstillinger…";

/* Class = "NSMenuItem"; title = "Split Pane"; ObjectID = "934"; */
"934.title" = "Del opp vindu";

/* Class = "NSMenuItem"; title = "Close Split Pane"; ObjectID = "935"; */
"935.title" = "Lukk delt vindu";

/* Class = "NSWindow"; title = "Low Disk Space"; ObjectID = "940"; */
"940.title" = "Lite plass på disken";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve VM backing store."; ObjectID = "943"; */
"943.title" = "Eldre bla-tilbake-innhold kan ha blitt automatisk forkastet for å spare VM-lagre.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "945"; */
"945.title" = "Lukk";

/* Class = "NSWindow"; title = "Low Memory"; ObjectID = "956"; */
"956.title" = "Lite minne";

/* Class = "NSTextFieldCell"; title = "Older terminal scrollback contents may be automatically discarded to conserve memory."; ObjectID = "960"; */
"960.title" = "Eldre bla-tilbake-innhold kan ha blitt automatisk forkastet for å spare minne.";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "961"; */
"961.title" = "Lukk";

/* Class = "NSMenuItem"; title = "Show Alternate Screen"; ObjectID = "966"; */
"966.title" = "Vis alternativ skjerm";

/* Class = "NSMenuItem"; title = "Open man Page for “%@”"; ObjectID = "970"; */
"970.title" = "Åpne man-side for «%@»";

/* Class = "NSMenuItem"; title = "Search man Page Index for “%@”"; ObjectID = "971"; */
"971.title" = "Søk i man-sideindeks etter «%@»";

/* Class = "NSMenuItem"; title = "Open man Page for Selection"; ObjectID = "976"; */
"976.title" = "Åpne man-side for markering";

/* Class = "NSMenuItem"; title = "Search man Page Index for Selection"; ObjectID = "978"; */
"978.title" = "Søk i man-sideindeks etter markering";

/* Class = "NSMenuItem"; title = "Enter Full Screen"; ObjectID = "980"; */
"980.title" = "Gå til fullskjermmodus";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "983"; */
"983.title" = "Nytt vindu";

/* Class = "NSMenuItem"; title = "New Window with Profile"; ObjectID = "985"; */
"985.title" = "Nytt vindu med profil";

/* Class = "NSMenu"; title = "New Window with Profile"; ObjectID = "986"; */
"986.title" = "Nytt vindu med profil";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "991"; */
"991.title" = "Innebygd med samme kommando";

/* Class = "NSMenuItem"; title = "Built-in with Same Command"; ObjectID = "993"; */
"993.title" = "Innebygd med samme kommando";

/* Class = "NSMenuItem"; title = "Clear to Start"; ObjectID = "1000"; */
"1000.title" = "Fjern til begynnelsen";

/* Class = "NSMenuItem"; title = "Clear Scrollback"; ObjectID = "1001"; */
"1001.title" = "Tøm bla-tilbake-buffer";

/* Class = "NSMenuItem"; title = "Paste Escaped Selection"; ObjectID = "1014"; */
"1014.title" = "Lim inn «Escaped» markering";

/* Class = "NSMenuItem"; title = "Copy Special"; ObjectID = "1066"; */
"1066.title" = "Kopier spesielt";

/* Class = "NSMenu"; title = "Copy Special"; ObjectID = "1067"; */
"1067.title" = "Kopier spesielt";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1068"; */
"1068.title" = "Stil for «kopier»-kommando";

/* Class = "NSMenuItem"; title = "Copy Plain Text"; ObjectID = "1071"; */
"1071.title" = "Kopier ren tekst";

/* Class = "NSMenuItem"; title = "Copy Without Background Color"; ObjectID = "1086"; */
"1086.title" = "Kopier uten bakgrunnsfarge";

/* Class = "NSMenuItem"; title = "Style for “Copy” Command"; ObjectID = "1088"; */
"1088.title" = "Stil for «kopier»-kommando";

/* Class = "NSMenu"; title = "Style for “Copy” Command"; ObjectID = "1089"; */
"1089.title" = "Stil for «kopier»-kommando";

/* Class = "NSMenuItem"; title = "Current Terminal Settings"; ObjectID = "1090"; */
"1090.title" = "Gjeldende Terminal-innstillinger";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1092"; */
"1092.title" = "Ren tekst";

/* Class = "NSMenuItem"; title = "Terminal’s Settings (Default)"; ObjectID = "1098"; */
"1098.title" = "Terminal-innstillinger (standard)";

/* Class = "NSMenuItem"; title = "Plain Text"; ObjectID = "1103"; */
"1103.title" = "Ren tekst";

/* Class = "NSMenuItem"; title = "Default Font Size"; ObjectID = "1108"; */
"1108.title" = "Standard fontstørrelse";

/* Class = "NSMenuItem"; title = "Hide Find Bar"; ObjectID = "1146"; */
"1146.title" = "Skjul Finn-menylinjen";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "1149"; */
"1149.title" = "Marker alt";

/* Class = "NSMenuItem"; title = "Select All in Selection"; ObjectID = "1151"; */
"1151.title" = "Marker alle i markering";

/* Class = "NSMenuItem"; title = "Select Between Marks"; ObjectID = "1154"; */
"1154.title" = "Marker mellom merker";

/* Class = "NSMenuItem"; title = "Clear to Previous Mark"; ObjectID = "1156"; */
"1156.title" = "Fjern til forrige merke";

/* Class = "NSMenuItem"; title = "Clear to Previous Bookmark"; ObjectID = "1157"; */
"1157.title" = "Tøm til forrige bokmerke";

/* Class = "NSMenuItem"; title = "Insert Bookmark"; ObjectID = "1161"; */
"1161.title" = "Sett inn bokmerke";

/* Class = "NSMenuItem"; title = "Mark Line and Send Return"; ObjectID = "1162"; */
"1162.title" = "Merk linje og send retur";

/* Class = "NSMenuItem"; title = "Send Return Without Marking"; ObjectID = "1163"; */
"1163.title" = "Send retur uten merking";

/* Class = "NSMenuItem"; title = "Mark"; ObjectID = "1164"; */
"1164.title" = "Merk";

/* Class = "NSMenuItem"; title = "Jump to Previous Mark"; ObjectID = "1165"; */
"1165.title" = "Gå til forrige merke";

/* Class = "NSMenuItem"; title = "Select to Previous Mark"; ObjectID = "1166"; */
"1166.title" = "Marker til forrige merke";

/* Class = "NSMenuItem"; title = "Jump to Next Mark"; ObjectID = "1167"; */
"1167.title" = "Gå til neste merke";

/* Class = "NSMenuItem"; title = "Select to Next Mark"; ObjectID = "1168"; */
"1168.title" = "Marker til neste merke";

/* Class = "NSMenuItem"; title = "Window 8"; ObjectID = "aRJ-mk-XUv"; */
"aRJ-mk-XUv.title" = "Vindu 8";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "bgr-LR-JW1"; */
"bgr-LR-JW1.title" = "Vis farger";

/* Class = "NSTextFieldCell"; title = "Your disk space is critically low."; ObjectID = "BwF-Gw-C70"; */
"BwF-Gw-C70.title" = "Det er svært lite plass igjen på disken.";

/* Class = "NSTextFieldCell"; title = "Terminal is running low on memory."; ObjectID = "cP5-FK-X0u"; */
"cP5-FK-X0u.title" = "Terminal har lite minne igjen.";

/* Class = "NSMenu"; title = "Menu"; ObjectID = "CxM-SD-eNS"; */
"CxM-SD-eNS.title" = "Meny";

/* Class = "NSMenuItem"; title = "Select to Next Bookmark"; ObjectID = "EEE-bm-Ssc"; */
"EEE-bm-Ssc.title" = "Marker til neste bokmerke";

/* Class = "NSMenuItem"; title = "Jump to Previous Bookmark"; ObjectID = "Eri-tG-iat"; */
"Eri-tG-iat.title" = "Gå til forrige bokmerke";

/* Class = "NSMenuItem"; title = "Num Lock"; ObjectID = "ert-gw-6vU"; */
"ert-gw-6vU.title" = "Tallåsetast";

/* Class = "NSMenuItem"; title = "Allow Mouse Reporting"; ObjectID = "eyq-pu-Xre"; */
"eyq-pu-Xre.title" = "Tillat musrapportering";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "f1c-O6-nEh"; */
"f1c-O6-nEh.title" = "Bokmerker";

/* Class = "NSMenuItem"; title = "Window 7"; ObjectID = "GRV-Bc-u7G"; */
"GRV-Bc-u7G.title" = "Vindu 7";

/* Class = "NSMenuItem"; title = "Clear Screen"; ObjectID = "hOr-HT-NfM"; */
"hOr-HT-NfM.title" = "Tøm skjerm";

/* Class = "NSMenuItem"; title = "Mark as Bookmark"; ObjectID = "HYc-Of-Ukz"; */
"HYc-Of-Ukz.title" = "Merk som bokmerke";

/* Class = "NSMenuItem"; title = "Select to Previous Bookmark"; ObjectID = "iaX-1R-QBC"; */
"iaX-1R-QBC.title" = "Marker til forrige bokmerke";

/* Class = "NSMenuItem"; title = "New"; ObjectID = "ihG-3S-tCe"; */
"ihG-3S-tCe.title" = "Ny";

/* Class = "NSMenuItem"; title = "Show Marks"; ObjectID = "iiB-tg-seI"; */
"iiB-tg-seI.title" = "Vis merker";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "ILc-Q0-oub"; */
"ILc-Q0-oub.title" = "Bokmerker";

/* Class = "NSMenuItem"; title = "Hide Alternate Screen"; ObjectID = "KFj-5a-xCG"; */
"KFj-5a-xCG.title" = "Skjul alternativ skjerm";

/* Class = "NSMenuItem"; title = "Insert Bookmark with Name…"; ObjectID = "kiG-06-ble"; */
"kiG-06-ble.title" = "Sett inn bokmerke med navn…";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "NBI-Xd-tF4"; */
"NBI-Xd-tF4.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Window 5"; ObjectID = "nDB-UK-oAs"; */
"nDB-UK-oAs.title" = "Vindu 5";

/* Class = "NSMenuItem"; title = "Navigate"; ObjectID = "OKZ-6E-poi"; */
"OKZ-6E-poi.title" = "Naviger";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "p9v-0D-qyl"; */
"p9v-0D-qyl.title" = "Tøm meny";

/* Class = "NSMenuItem"; title = "Window 3"; ObjectID = "pkw-TJ-lzr"; */
"pkw-TJ-lzr.title" = "Vindu 3";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "Pwd-xa-t5Q"; */
"Pwd-xa-t5Q.title" = "Arkiver";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "shg-OJ-b9s"; */
"shg-OJ-b9s.title" = "Skriv ut…";

/* Class = "NSMenuItem"; title = "Window 2"; ObjectID = "SQf-oh-UVd"; */
"SQf-oh-UVd.title" = "Vindu 2";

/* Class = "NSMenuItem"; title = "Window 1"; ObjectID = "u8f-Gu-Bu1"; */
"u8f-Gu-Bu1.title" = "Vindu 1";

/* Class = "NSMenuItem"; title = "Automatically Mark Prompt Lines"; ObjectID = "uOK-iZ-swG"; */
"uOK-iZ-swG.title" = "Marker automatisk ledetekstlinjer";

/* Class = "NSMenuItem"; title = "«Don’t Localize Titles»"; ObjectID = "vKO-7b-DvN"; */
"vKO-7b-DvN.title" = "«Don’t Localize Titles»";

/* Class = "NSMenuItem"; title = "Use Option as Meta Key"; ObjectID = "wbf-bZ-awA"; */
"wbf-bZ-awA.title" = "Bruk Tilvalg-tasten som metatast";

/* Class = "NSMenuItem"; title = "Jump to Next Bookmark"; ObjectID = "wEh-mb-UU9"; */
"wEh-mb-UU9.title" = "Gå til neste bokmerke";

/* Class = "NSMenuItem"; title = "Page Setup…"; ObjectID = "WGm-JO-282"; */
"WGm-JO-282.title" = "Utskriftsformat…";

/* Class = "NSMenu"; title = "File"; ObjectID = "WKs-Lm-1eS"; */
"WKs-Lm-1eS.title" = "Arkiv";

/* Class = "NSMenuItem"; title = "Close Window"; ObjectID = "Wqb-wW-wtD"; */
"Wqb-wW-wtD.title" = "Lukk vindu";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "wVz-ui-G5v"; */
"wVz-ui-G5v.title" = "Arkiver som…";

/* Class = "NSMenuItem"; title = "Edit Background Color"; ObjectID = "X1b-4s-wb7"; */
"X1b-4s-wb7.title" = "Rediger bakgrunnsfarge";

/* Class = "NSMenuItem"; title = "Window 4"; ObjectID = "X8b-Xq-bAT"; */
"X8b-Xq-bAT.title" = "Vindu 4";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "xBE-CO-Baj"; */
"xBE-CO-Baj.title" = "Åpne sist brukte";

/* Class = "NSMenu"; title = "Navigate"; ObjectID = "xL9-m4-rnF"; */
"xL9-m4-rnF.title" = "Naviger";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "xQd-dU-gxM"; */
"xQd-dU-gxM.title" = "Åpne…";

